[
  "obsidian-style-settings",
  "obsidian-markdown-formatting-assistant-plugin",
  "dataview",
  "obsidian-sortable",
  "obsidian-dice-roller",
  "obsidian-hover-editor",
  "omnisearch",
  "remember-cursor-position",
  "dnd-loot-generator",
  "loot-generator",
  "obsidian-git",
  "pexels-banner",
  "digitalgarden",
  "obsidian-leaflet-plugin",
  "exp-calculator",
  "tabs",
  "obsidian-custom-attachment-location",
  "obsidian-image-add"
]